exports.menu = (prefix) => {
return  `‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏
╭🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╮
▏˚💎₊· ͟͟͞͞🍹 𝑶𝑼𝑻𝑹𝑶𝑺 𝑴𝑬𝑵𝑼𝑺
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
▏|˚𝆺𝅥₊· ͟͟͞͞🌴 ${prefix}MenuLogo
▏|˚𝆺𝅥₊· ͟͟͞͞🌴 ${prefix}MenuAdm
▏|˚𝆺𝅥₊· ͟͟͞͞🌴 ${prefix}MenuBn
▏|˚𝆺𝅥₊· ͟͟͞͞🌴 ${prefix}Efeitoimg
▏|˚𝆺𝅥₊· ͟͟͞͞🌴 ${prefix}NoPrefix
▏|˚𝆺𝅥₊· ͟͟͞͞🌴 ${prefix}MenuDono
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
╰🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╯

╭🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╮
▏˚💎₊· ͟͟͞͞🕊️ 𝑰𝑵𝑭𝑶𝑺 / 𝑪𝑯𝑬𝑪𝑲𝑺
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
▏|˚𝆺𝅥₊· ͟͟͞͞🦋 ${prefix}ping
▏|˚𝆺𝅥₊· ͟͟͞͞🦋 ${prefix}Atividade
▏|˚𝆺𝅥₊· ͟͟͞͞🦋 ${prefix}Rankativo
▏|˚𝆺𝅥₊· ͟͟͞͞🦋 ${prefix}Infodono
▏|˚𝆺𝅥₊· ͟͟͞͞🦋 ${prefix}avaliar
▏|˚𝆺𝅥₊· ͟͟͞͞🦋 ${prefix}me
▏|˚𝆺𝅥₊· ͟͟͞͞🦋 ${prefix}alugar
▏|˚𝆺𝅥₊· ͟͟͞͞🦋 ${prefix}Checkativo
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
╰🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╯

╭🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╮
▏˚💎₊· ͟͟͞͞📥 𝑫𝑶𝑾𝑵𝑳𝑶𝑨𝑫𝑺
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
▏|˚𝆺𝅥₊· ͟͟͞͞🛥️ ${prefix}Play
▏|˚𝆺𝅥₊· ͟͟͞͞🛥️ ${prefix}Playvid
▏|˚𝆺𝅥₊· ͟͟͞͞🛥️ ${prefix}playdoc
▏|˚𝆺𝅥₊· ͟͟͞͞🛥️ ${prefix}shazam
▏|˚𝆺𝅥₊· ͟͟͞͞🛥️ ${prefix}Tiktok
▏|˚𝆺𝅥₊· ͟͟͞͞🛥️ ${prefix}Tiktok_audio
▏|˚𝆺𝅥₊· ͟͟͞͞🛥️ ${prefix}Instagram
▏|˚𝆺𝅥₊· ͟͟͞͞🛥️ ${prefix}Insta_audio
▏|˚𝆺𝅥₊· ͟͟͞͞🛥️ ${prefix}Mediafire
▏|˚𝆺𝅥₊· ͟͟͞͞🛥️ ${prefix}Gerarlink
▏|˚𝆺𝅥₊· ͟͟͞͞🛥️ ${prefix}insta_audio2
▏|˚𝆺𝅥₊· ͟͟͞͞🛥️ ${prefix}insta_video2
▏|˚𝆺𝅥₊· ͟͟͞͞🛥️ ${prefix}instagram2
▏|˚𝆺𝅥₊· ͟͟͞͞🛥️ ${prefix}tiktok_video2
▏|˚𝆺𝅥₊· ͟͟͞͞🛥️ ${prefix}tiktok2
▏|˚𝆺𝅥₊· ͟͟͞͞🛥️ ${prefix}tiktok_audio2
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
╰🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╯

╭🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╮
▏˚💎₊· ͟͟͞͞🐚 𝑷𝑬𝑺𝑸𝑼𝑰𝑺𝑨𝑺
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ${prefix}Clima
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ${prefix}Book
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ${prefix}Movie
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ${prefix}Serie
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ${prefix}Aptoide
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ${prefix}Signo
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ${prefix}Amazon
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ${prefix}Wikipedia
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ${prefix}Pinterest
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ${prefix}Getnoticias
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
╰🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╯
╭🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╮
▏˚💎₊· ͟͟͞͞🪷 𝑰𝑵𝑻𝑬𝑳𝑰𝑮𝑬̂𝑵𝑪𝑰𝑨𝑺
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}Gpt
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}Imagine
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
╰🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╯

╭🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╮
▏˚💎₊· ͟͟͞͞🎨 𝑭𝑰𝑮𝑼𝑹𝑰𝑵𝑯𝑨𝑺
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}Fsticker
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}Sticker
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}Toimg
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}Attp
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}Roubar
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}Take
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}Qc
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
╰🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╯

╭🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╮
▏˚💎₊· ͟͟͞͞☀️ 𝑹𝑨𝑵𝑫𝑶𝑴 / 𝑼𝑻𝑰𝑳𝑺
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ${prefix}totext
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ${prefix}Gtts
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ${prefix}Tagme
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ${prefix}Emoji
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ${prefix}Tabela
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ${prefix}mytag
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ${prefix}Conselhobiblico
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ${prefix}Cantadas
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ${prefix}Conselhos
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ${prefix}Perfil
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ${prefix}Calcular
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ${prefix}Morechat
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ${prefix}Obesidade
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ${prefix}Contardias
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ${prefix}Ptvmsg
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ${prefix}Listaddd
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ${prefix}Listaddi
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ${prefix}Destrava
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ${prefix}Gerarcpf
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ${prefix}Qrcode
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ${prefix}getperfil
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ${prefix}getbio
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ${prefix}lermais
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ${prefix}spoiler
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ${prefix}idade

╭🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╮
▏˚💎₊· ͟͟͞͞🪷 𝑵𝑶𝑽𝑰𝑫𝑨𝑫𝑬𝑺
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}opajuda » RPG de Ordem Paranormal
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}petadotar » adote um pet
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}vidente » receba uma previsão
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}ativar » liga/desliga proteções no clique
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}addai (dono) » adiciona a Meta AI no grupo
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}testapis (dono) » diagnóstico das apis
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
╰🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╯
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
╰🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╯
- © 𝒀𝒖𝒏𝒂-𝑩𝒐𝒕𝑴𝑫
- `;
};

exports.adms = (prefix) => {
return `‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‎‏‎
╭🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╮
▎▏˚𝆺𝅥₊· ͟͟͞͞🪷 𝑴𝑬𝑵𝑼-𝑨𝑫𝑴
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}ativar
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}autototext
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}autodl
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Antiimg
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}antistatus
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Antivideo
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Antiaudio
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Antisticker
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Antiloc
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Anticontato
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Antiddd
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Antidoc
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Antilinkgp
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Antilinkhard
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Antilinkeasy
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Antifake
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Antinotas
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Antipalavra
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Anticatalogo
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Antipalavrao
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Ativic
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Limitecaracteres
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Bemvindo
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Bemvindo2
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}fechargp
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}abrirgp
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}rmhorario
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Autosticker
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Autorepo
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Odelete
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}x9visuunica
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}x9
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}So_adm
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Limitecomandos
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Ephemeral
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Multiprefixo
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Tempocmd
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Antiddd-list
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Add_ddd
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Del_ddd
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Legenda_imagem
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Legenda_video
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Legenda_estrangeiro
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Legendabv
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Legendasaiu
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Legendabv2
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Legendasaiu2
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Autorizar
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Listanegra
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Tirardalista
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}ListanegraG
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}TirardalistaG
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Add_prefixo
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Tirar_prefixo
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Banghost
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}banlist
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}banlistG
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Mutelist
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Mute
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Desmute
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Kick
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Ban
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Promover
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Rebaixar
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Rmphotogp
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Descgp
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Nomegp
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Totag
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Grupo
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Status
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Limpar
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Atividades
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Linkgp
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Revlinkgp
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Grupoinfo
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Blockcmdgp
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Unblockcmdgp
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Listbcmdgp
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Hidetag
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Marcar
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}Marcar2
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}gppv
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}apr
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}digt
▎▏|˚𝆺𝅥₊· ͟͟͞͞ 🧊 ${prefix}regraspp
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
╰🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╯
- © 𝒀𝒖𝒏𝒂-𝑩𝒐𝒕𝑴𝑫
- `;
};

exports.menudono = (prefix) => {
return `‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎
​╭🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╮
▏˚❁₊· ͟͟͞͞💎 𝑹𝑨𝑵𝑫𝑶𝑴'𝑺
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}Setprefix
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}channel
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}Fotomenu
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}Servip
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}Listagp
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}Antipalavrão
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}Antiligar
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}Fazertm
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}Rgtm
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}Tirardatm
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}Listatm
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}Visualizarmsg
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}Verificado
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}Audio-menu
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}Addpalavra
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}Delpalavra
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}Ausente
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}Ativo
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}div
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}addcase
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}getcase
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}az
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}banlistG
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}nukeid
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}nukex
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}nuked
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}entrar
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}sairgp
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}antisp
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}sair_all
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}getsite
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}Nuke
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}SerAdm
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}SerMembro
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}so_dono
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}antipv
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}antipv2
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}antipv3
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
╰🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╯
​╭🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╮
▏˚❁₊· ͟͟͞͞💎 𝑺𝒀𝑺𝑻𝑬𝑴 𝑨𝑳𝑼𝑮𝑼𝑬𝑳
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}aluguel
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}rm_aluguel
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}lista_aluguel
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}ver_aluguel
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}modoaluguel
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
╰🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╯
​╭🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╮
▏˚❁₊· ͟͟͞͞💎 𝑺𝒀𝑺𝑻𝑬𝑴 𝑵𝑶 𝑴𝑬𝑵𝑼
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}rgcmd
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}delcmd
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
╰🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╯
​╭🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╮
▏˚❁₊· ͟͟͞͞💎 𝑺𝒀𝑺𝑻𝑬𝑴 𝑭𝑰𝑮𝑼
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}rgfig
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}delfig
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}listafig
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
╰🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╯
​╭🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╮
▏˚❁₊· ͟͟͞͞💎 𝑽𝑰𝑴𝑺 / 𝑷𝑹𝑬𝑴𝑰𝑼𝑴
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}Delvip
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}Addvip
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}Cmdviplist
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}Viplist
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}Addcmdvip
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}Delcmdvip
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}Wprivacyph
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}Wprivacygp
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}Blockcmdg
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}Unblockcmdg
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}Listbcmdglobal
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}Blockuser
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}Unblockuser
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}Bangp
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}Unbangp
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
╰🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╯
- © 𝒀𝒖𝒏𝒂-𝑩𝒐𝒕𝑴𝑫
- `;
};

exports.menulogos = (prefix) => {
return `‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎
​╭🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╮
▏˚❁₊· ͟͟͞͞🌴 𝑴𝑬𝑵𝑼 𝑳𝑶𝑮𝑶
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}marvel
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}pornohub
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}space
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}stone
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}steel
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}grafity
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}america
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}glich3
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}fiction
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}3dstone
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}gelo
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}toxic
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}Rainbow
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}demongreen
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}halloween
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}lapis
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}neon3d
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}3dgold
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}neon
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}neon1
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}Shadow
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}papel
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}neve
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}nuvem
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}break
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}natal
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}areia
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}Narutologo
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}smoke
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}jokerlogo
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}transformer
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}horror
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}lobometal
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}coffecup2
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}romantic
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}metalfire
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}pink
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}luxury
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}cattxt
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}carbon
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}vidro
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}thunder
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}cria
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}anime1
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}ff1game
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}ff2
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}anime2
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}entardecer
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}indian
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}ffrose
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}ffgren
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}chufuyu
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}wolf
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}dragonred
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
╰🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╯
- © 𝒀𝒖𝒏𝒂-𝑩𝒐𝒕𝑴𝑫
- `;
};

exports.alteradores = (prefix) => {
return`‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎
​╭🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╮
▏˚❁₊· ͟͟͞͞🍹 𝑨𝑳𝑻𝑬𝑹𝑨𝑫𝑶𝑹
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ${prefix}Videolento
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ${prefix}Videorapido
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ${prefix}Videocontrario
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ${prefix}Audiolento
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ${prefix}Audiorapido
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ${prefix}speedup
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ${prefix}slowed
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ${prefix}Grave
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ${prefix}Grave2
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ${prefix}Esquilo
▏||˚𝆺𝅥₊· ͟͟͞💧 ${prefix}Estourar
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ${prefix}Bass
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ${prefix}Bass2
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ${prefix}Vozmenino
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
╰🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╯
 * © 𝒀𝒖𝒏𝒂-𝑩𝒐𝒕𝑴𝑫
- © 𝒀𝒖𝒏𝒂-𝑩𝒐𝒕𝑴𝑫
- `;
};


exports.brincadeiras = (prefix) => {
return `‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏
​╭🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╮
▏˚❁₊· ͟͟͞͞🎮 𝑴𝑬𝑵𝑼 𝑩𝑵
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}Jogodavelha
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}Vab
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}Eununca
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
╰🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╯
​╭🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╮
▏˚❁₊· ͟͟͞͞💍 𝑪𝑨𝑺𝑨𝑳-𝑾𝑬𝑩
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}namorar
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}terminar
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}divórciar
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}cancelarpedido
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}minhadupla
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ${prefix}dupla
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
╰🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╯
​╭🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╮
▏˚❁₊· ͟͟͞͞🦢 𝑭𝑶𝑹𝑪𝑨
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}forca
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}rv-forca
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}fc
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
╰🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╯
​╭🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╮
▏˚❁₊· ͟͟͞͞🍹 𝑰𝑵𝑻𝑬𝑹𝑨𝑻𝑰𝑽𝑶
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
▏|˚𝆺𝅥₊· ͟͟͞͞🍃 ${prefix}lindo
▏|˚𝆺𝅥₊· ͟͟͞͞🍃 ${prefix}linda
▏|˚𝆺𝅥₊· ͟͟͞͞🍃 ${prefix}fiel
▏|˚𝆺𝅥₊· ͟͟͞͞🍃 ${prefix}Gay
▏|˚𝆺𝅥₊· ͟͟͞͞🍃 ${prefix}Feio
▏|˚𝆺𝅥₊· ͟͟͞͞🍃 ${prefix}Corno
▏|˚𝆺𝅥₊· ͟͟͞͞🍃 ${prefix}Vesgo
▏|˚𝆺𝅥₊· ͟͟͞͞🍃 ${prefix}Bebado
▏|˚𝆺𝅥₊· ͟͟͞͞🍃 ${prefix}Gostoso
▏|˚𝆺𝅥₊· ͟͟͞͞🍃 ${prefix}Gostosa
▏|˚𝆺𝅥₊· ͟͟͞͞🍃 ${prefix}Sigma
▏|˚𝆺𝅥₊· ͟͟͞͞🍃 ${prefix}Beta
▏|˚𝆺𝅥₊· ͟͟͞͞🍃 ${prefix}Baiano
▏|˚𝆺𝅥₊· ͟͟͞͞🍃 ${prefix}Baiana
▏|˚𝆺𝅥₊· ͟͟͞͞🍃 ${prefix}Carioca
▏|˚𝆺𝅥₊· ͟͟͞͞🍃 ${prefix}Louco
▏|˚𝆺𝅥₊· ͟͟͞͞🍃 ${prefix}Louca
▏|˚𝆺𝅥₊· ͟͟͞͞🍃 ${prefix}Safada
▏|˚𝆺𝅥₊· ͟͟͞͞🍃 ${prefix}Safado
▏|˚𝆺𝅥₊· ͟͟͞͞🍃 ${prefix}Macaco
▏|˚𝆺𝅥₊· ͟͟͞͞🍃 ${prefix}Macaca
▏|˚𝆺𝅥₊· ͟͟͞͞🍃 ${prefix}Puta
▏|˚𝆺𝅥₊· ͟͟͞͞🍃 ${prefix}Beijo
▏|˚𝆺𝅥₊· ͟͟͞͞🍃 ${prefix}Matar
▏|˚𝆺𝅥₊· ͟͟͞͞🍃 ${prefix}Tapa
▏|˚𝆺𝅥₊· ͟͟͞͞🍃 ${prefix}Chute
▏|˚𝆺𝅥₊· ͟͟͞͞🍃 ${prefix}Dogolpe
▏|˚𝆺𝅥₊· ͟͟͞͞🍃 ${prefix}Nazista
▏|˚𝆺𝅥₊· ͟͟͞͞🍃 ${prefix}Chance
▏|˚𝆺𝅥₊· ͟͟͞͞🍃 ${prefix}Surubao
▏|˚𝆺𝅥₊· ͟͟͞͞🍃 ${prefix}Casal
▏|˚𝆺𝅥₊· ͟͟͞͞🍃 ${prefix}Quando
▏|˚𝆺𝅥₊· ͟͟͞͞🍃 ${prefix}Mencionar
▏|˚𝆺𝅥₊· ͟͟͞͞🍃 ${prefix}Death
▏|˚𝆺𝅥₊· ͟͟͞͞🍃 ${prefix}tirarft
▏|˚𝆺𝅥₊· ͟͟͞͞🍃 ${prefix}lavarlouca
▏|˚𝆺𝅥₊· ͟͟͞͞🍃 ${prefix}comer
▏|˚𝆺𝅥₊· ͟͟͞͞🍃 ${prefix}capinarlote
▏|˚𝆺𝅥₊· ͟͟͞͞🍃 ${prefix}carinho
▏|˚𝆺𝅥₊· ͟͟͞͞🍃 ${prefix}abraço
▏|˚𝆺𝅥₊· ͟͟͞͞🍃 ${prefix}pgpeito
▏|˚𝆺𝅥₊· ͟͟͞͞🍃 ${prefix}pgpau
▏|˚𝆺𝅥₊· ͟͟͞͞🍃 ${prefix}sentar
▏|˚𝆺𝅥₊· ͟͟͞͞🍃 ${prefix}morder
▏|˚𝆺𝅥₊· ͟͟͞͞🍃 ${prefix}pgbunda
▏|˚𝆺𝅥₊· ͟͟͞͞🍃 ${prefix}vord
▏|˚𝆺𝅥₊· ͟͟͞͞🍃 ${prefix}obesidade
▏|˚𝆺𝅥₊· ͟͟͞͞🍃 ${prefix}contardias
▏|˚𝆺𝅥₊· ͟͟͞͞🍃 ${prefix}cu
▏|˚𝆺𝅥₊· ͟͟͞͞🍃 ${prefix}leitada
▏|˚𝆺𝅥₊· ͟͟͞͞🍃 ${prefix}boquete
▏|˚𝆺𝅥₊· ͟͟͞͞🍃 ${prefix}cagar
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
╰🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╯
​╭🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╮
▏˚❁₊· ͟͟͞͞🧖 𝑹𝑨𝑵𝑑'𝑺
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
▏|˚𝆺𝅥₊· ͟͟͞͞🕊️ ${prefix}rankgay
▏|˚𝆺𝅥₊· ͟͟͞͞🕊️ ${prefix}rankgado
▏|˚𝆺𝅥₊· ͟͟͞͞🕊️ ${prefix}rankcorno
▏|˚𝆺𝅥₊· ͟͟͞͞🕊️ ${prefix}rankgostoso
▏|˚𝆺𝅥₊· ͟͟͞͞🕊️ ${prefix}rankgostosa
▏|˚𝆺𝅥₊· ͟͟͞͞🕊️ ${prefix}ranknazista
▏|˚𝆺𝅥₊· ͟͟͞͞🕊️ ${prefix}rankotaku
▏|˚𝆺𝅥₊· ͟͟͞͞🕊️ ${prefix}rankpau
▏|˚𝆺𝅥₊· ͟͟͞͞🕊️ ${prefix}ranksigma
▏|˚𝆺𝅥₊· ͟͟͞͞🕊️ ${prefix}rankbeta
▏|˚𝆺𝅥₊· ͟͟͞͞🕊️ ${prefix}rankbaiano
▏|˚𝆺𝅥₊· ͟͟͞͞🕊️ ${prefix}rankbaiana
▏|˚𝆺𝅥₊· ͟͟͞͞🕊️ ${prefix}rankcarioca
▏|˚𝆺𝅥₊· ͟͟͞͞🕊️ ${prefix}ranksafado
▏|˚𝆺𝅥₊· ͟͟͞͞🕊️ ${prefix}ranksafada
▏|˚𝆺𝅥₊· ͟͟͞͞🕊️ ${prefix}ranklouco
▏|˚𝆺𝅥₊· ͟͟͞͞🕊️ ${prefix}ranklouca
▏|˚𝆺𝅥₊· ͟͟͞͞🕊️ ${prefix}rankmacaco
▏|˚𝆺𝅥₊· ͟͟͞͞🕊️ ${prefix}rankmacaca
▏|˚𝆺𝅥₊· ͟͟͞͞🕊️ ${prefix}rankputa
▏|˚𝆺𝅥₊· ͟͟͞͞🕊️ ${prefix}rankcu
▏|˚𝆺𝅥₊· ͟͟͞͞🕊️ ${prefix}rankbct
▏|˚𝆺𝅥₊· ͟͟͞͞🕊️ ${prefix}rankfalido
▏|˚𝆺𝅥₊· ͟͟͞͞🕊️ ${prefix}rankcasal
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
╰🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╯
- © 𝒀𝒖𝒏𝒂-𝑩𝒐𝒕𝑴𝑫
- `;
};

exports.efeitos = (prefix) => {
return `‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏
​╭🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╮
▏˚❁₊· ͟͟͞͞☀️ 𝑴𝑬𝑵𝑼 𝑬𝑭𝑬𝑰𝑻𝑶𝑺
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
▏|˚𝆺𝅥₊· ͟͟͞͞🏝️ ${prefix}Comunismo
▏|˚𝆺𝅥₊· ͟͟͞͞🏝️ ${prefix}Bolsonaro
▏|˚𝆺𝅥₊· ͟͟͞͞🏝️ ${prefix}Bnw
▏|˚𝆺𝅥₊· ͟͟͞͞🏝️ ${prefix}Beautiful
▏|˚𝆺𝅥₊· ͟͟͞͞🏝️ ${prefix}Blur
▏|˚𝆺𝅥₊· ͟͟͞͞🏝️ ${prefix}Affect
▏|˚𝆺𝅥₊· ͟͟͞͞🏝️ ${prefix}Del
▏|˚𝆺𝅥₊· ͟͟͞͞🏝️ ${prefix}Circle
▏|˚𝆺𝅥₊· ͟͟͞͞🏝️ ${prefix}Dither
▏|˚𝆺𝅥₊· ͟͟͞͞🏝️ ${prefix}Facepalm
▏|˚𝆺𝅥₊· ͟͟͞͞🏝️ ${prefix}Invert
▏|˚𝆺𝅥₊· ͟͟͞͞🏝️ ${prefix}Lgbt
▏|˚𝆺𝅥₊· ͟͟͞͞🏝️ ${prefix}Magik
▏|˚𝆺𝅥₊· ͟͟͞͞🏝️ ${prefix}Rotate
▏|˚𝆺𝅥₊· ͟͟͞͞🏝️ ${prefix}Rip
▏|˚𝆺𝅥₊· ͟͟͞͞🏝️ ${prefix}Jail
▏|˚𝆺𝅥₊· ͟͟͞͞🏝️ ${prefix}Trash
▏|˚𝆺𝅥₊· ͟͟͞͞🏝️ ${prefix}Pixelate
▏|˚𝆺𝅥₊· ͟͟͞͞🏝️ ${prefix}Sepia
▏|˚𝆺𝅥₊· ͟͟͞͞🏝️ ${prefix}Wanted
▏|˚𝆺𝅥₊· ͟͟͞͞🏝️ ${prefix}Wasted
▏|˚𝆺𝅥₊· ͟͟͞͞🏝️ ${prefix}Enhance
▏|˚𝆺𝅥₊· ͟͟͞͞🏝️ ${prefix}Tozombie
▏|˚𝆺𝅥₊· ͟͟͞͞🏝️ ${prefix}Toanime
▏|˚𝆺𝅥₊· ͟͟͞͞🏝️ ${prefix}Togta
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
╰🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╯
- © 𝒀𝒖𝒏𝒂-𝑩𝒐𝒕𝑴𝑫
- `;
};

exports.dono = (prefix, NomeDoBot, NumeroDoBot, ownerNumber, isBotoff, ownerName, botNumber) => {
return `
​╭🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╮
▏˚❁₊· ͟͟͞͞🪷 𝐈𝐍𝐅𝐎 𝐁𝐎𝐓 / 𝐃𝐎𝐍𝐎
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
▏
▏ 🧊 『 𝐍𝐔𝐌𝐄𝐑𝐎𝐒 』
▏
​╭🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╮
▏|˚𝆺𝅥₊· ͟͟͞͞💎 𝙳𝙾𝙽𝙾: ${ownerNumber}
▏|˚𝆺𝅥₊· ͟͟͞͞💎 𝙱𝙾𝚃: ${NumeroDoBot}
╰🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╯
▏
▏ 👑 『 𝐍𝐈𝐂𝐊 𝐃𝐎𝐍𝐎 』
▏
​╭🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╮
▏|˚𝆺𝅥₊· ͟͟͞͞💎 ${ownerName}
╰🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╯
▏
▏ ✨️ 『 𝐈𝐍𝐅𝐎𝐑𝐌𝐀𝐂𝐎𝐄𝐒 』
▏
​╭🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╮
▏|˚𝆺𝅥₊· ͟͟͞͞💎 𝙿𝚁𝙴𝙵𝙸𝚇: 『 ${prefix} 』
▏|˚𝆺𝅥₊· ͟͟͞͞💎 𝚂𝚃𝙰𝚃𝚄𝚂: ${isBotoff ? '𝙾𝙵𝙵𝙻𝙸𝙽𝙴 🧊' : '𝙾𝙽𝙻𝙸𝙽𝙴 💎'}
▏|˚𝆺𝅥₊· ͟͟͞͞💎 𝙽𝙾𝙼𝙴: ${NomeDoBot}
╰🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╯
▏
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
╰🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╯
⏤͟͟͞͞${NomeDoBot}💌⃟✧ ᭄
     ✰ ✰ ✰ ✰ ✰ ✰ `};

exports.ativic = (prefix) => {
return `*😻 | 𝗘𝗦𝗖𝗢𝗟𝗛𝗔 𝗨𝗠 𝗡𝗨𝗠𝗘𝗥𝗢 𝗗𝗘 1 𝗔 26 𝗣𝗢𝗥 𝗚𝗘𝗡𝗧𝗜𝗟𝗘𝗭𝗔, 𝗠𝗔𝗦 𝗖𝗔𝗦𝗢 𝗤𝗨𝗘𝗜𝗥𝗔 𝗘𝗡𝗖𝗘𝗥𝗥𝗔𝗥 𝗨𝗦𝗘 𝗢 𝗡𝗨𝗠𝗘𝗥𝗢 0 𝗦𝗘𝗡𝗛𝗢𝗥(𝗔)*
​╭🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╮
▏˚❁₊· ͟͟͞͞💎 𝐌𝐈𝐃𝐈𝐀𝐒
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
▏|˚𝆺𝅥₊· ͟͟͞͞🌴 [ 1 ] ▸ 🎧 𝙰𝙽𝚃𝙸 𝙰𝚄𝙳𝙸𝙾
▏  > ʀᴇᴍᴏᴠᴇ ᴏ ᴜsᴜᴀʀɪᴏ ǫᴜᴇ ᴇɴᴠɪᴀ ᴀᴜᴅɪᴏ
▏|˚𝆺𝅥₊· ͟͟͞͞🌴 [ 2 ] ▸ 🎬 𝙰𝙽𝚃𝙸 𝚅𝙸𝙳𝙴𝙾
▏  > ʀᴇᴍᴏᴠᴇ ᴏ ᴜsᴜᴀʀɪᴏ ǫᴜᴇ ᴇɴᴠɪᴀ ᴜᴍ ᴠɪᴅᴇᴏ
▏|˚𝆺𝅥₊· ͟͟͞͞🌴 [ 3 ] ▸ 🖼️ 𝙰𝙽𝚃𝙸 𝙸𝙼𝙰𝙶𝙴𝙼
▏  > ʀᴇᴍᴏᴠᴇ ᴏ ᴜsᴜᴀʀɪᴏ ǫᴜᴇ ᴇɴᴠɪᴀ ɪᴍᴀɢᴇᴍ
▏|˚𝆺𝅥₊· ͟͟͞͞🌴 [ 4 ] ▸ 🪄 𝙰𝚄𝚃𝙾 𝙵𝙸𝙶𝚄𝚁𝙸𝙽𝙷𝙰
▏  > ᴄʀɪᴀ ᴄʀɪᴀ ᴅᴇ ғɪɢᴜʀɪɴʜᴀs ᴀᴜᴛᴏᴍᴀᴛɪᴄᴀᴍᴇɴᴛᴇ
▏|˚𝆺𝅥₊· ͟͟͞͞🌴 [ 5 ] ▸ 👋 𝙱𝙴𝙼 𝚅𝙸𝙽𝙳𝙾
▏  > ʙᴇᴍ ᴠɪɴᴅᴏ ᴄᴏᴍ ғᴏᴛᴏ / ᴠɪᴅᴇᴏ ᴘᴇʀsᴏɴᴀʟɪᴢᴀᴅᴏ
▏|˚𝆺𝅥₊· ͟͟͞͞🌴 [ 6 ] ▸ 💬 𝙱𝙴𝙼 𝚅𝙸𝙽𝙳𝙾 2
▏  > ʙᴇᴍ ᴠɪɴᴅᴏ ᴘᴏʀ ᴛᴇxᴛᴏ sᴇᴍ ɪᴍᴀɢᴇᴍ ᴏᴜ ᴠɪᴅᴇᴏ
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
╰🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╯
​╭🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╮
▏˚❁₊· ͟͟͞͞💎 𝐋𝐈𝐍𝐊𝐒
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
▏|˚𝆺𝅥₊· ͟͟͞͞🌴 [ 7 ] ▸ ⚔️ 𝙰𝙽𝚃𝙸 𝙻𝙸𝙽𝙺 𝙷𝙰𝚁𝙳
▏  > ᴀɴᴛɪ ʟɪɴᴋ ǫᴜᴇ ʀᴇᴍᴏᴠᴇ ᴛᴏᴅᴏ ᴛɪᴘᴏ ᴅᴇ ʟɪɴᴋ
▏|˚𝆺𝅥₊· ͟͟͞͞🌴 [ 8 ] ▸ 🔗 𝙰𝙽𝚃𝙸 𝙻𝙸𝙽𝙺 𝙶𝚁𝚄𝙿𝙾
▏  > ʀᴇᴍᴏᴠᴇ ʟɪɴᴋs ᴅᴇ ɢʀᴜᴘᴏs ᴇsᴘᴇᴄɪғɪᴄᴏs
▏|˚𝆺𝅥₊· ͟͟͞͞🌴 [ 9 ] ▸ ⚙️ 𝙰𝙽𝚃𝙸 𝙻𝙸𝙽𝙺 𝙴𝙰𝚂𝚈
▏  > ᴀᴘᴇɴᴀs ᴀᴘᴀɢᴀ sᴇᴍ ʀᴇᴍᴏᴠᴇʀ
▏|˚𝆺𝅥₊· ͟͟͞͞🌴 [ 10 ] ▸ 🛒 𝙰𝙽𝚃𝙸 𝙲𝙰𝚃𝙰𝙻𝙾𝙶𝙾
▏  > ʀᴇᴍᴏᴠᴇ ǫᴜᴇᴍ ᴇɴᴠɪᴀ ᴄᴀᴛᴀʟᴏɢᴏ
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
╰🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╯
​╭🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╮
▏˚❁₊· ͟͟͞͞💎 𝐒𝐄𝐆𝐔𝐑𝐀𝐍𝐂𝐀
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
▏|˚𝆺𝅥₊· ͟͟͞͞🌴 [ 11 ] ▸ 👁️ 𝙰𝙽𝚃𝙸 𝚂𝚃𝙰𝚃𝚄𝚂
▏  > ʀᴇᴍᴏᴠᴇ ᴏ ᴜsᴜᴀʀɪᴏ ǫᴜᴇ ᴍᴀʀᴄᴀ ᴏ ɢʀᴜᴘᴏ ɴᴏs sᴛᴀᴛᴜs
▏|˚𝆺𝅥₊· ͟͟͞͞🌴 [ 12 ] ▸ 🚫 𝙰𝙽𝚃𝙸 𝙽𝚄𝙼𝙴𝚁𝙾 𝙵𝙰𝙺𝙴
▏  > ʀᴇᴍᴏᴠᴇ ɴᴜᴍᴇʀᴏs ᴇsᴛʀᴀɴɢᴇɪʀᴏs ғᴀᴋᴇs
▏|˚𝆺𝅥₊· ͟͟͞͞🌴 [ 13 ] ▸ 📇 𝙰𝙽𝚃𝙸 𝙲𝙾𝙽𝚃𝙰𝚃𝙾
▏  > ʀᴇᴍᴏᴠᴇ ǫᴜᴇᴍ ᴇɴᴠɪᴀ ᴘᴇʀғɪʟ ᴅᴇ ᴄᴏɴᴛᴀᴛᴏ
▏|˚𝆺𝅥₊· ͟͟͞͞🌴 [ 14 ] ▸ 📍 𝙰𝙽𝚃𝙸 𝙻𝙾𝙲𝙰𝙻𝙸𝚉𝙰𝙲𝙰̃𝙾
▏  > ʀᴇᴍᴏᴠᴇ ǫᴜᴇᴍ ᴇɴᴠɪᴀ ʟᴏᴄᴀʟɪᴢᴀᴄᴀ̃𝙾
▏|˚𝆺𝅥₊· ͟͟͞͞🌴 [ 15 ] ▸ 🚫 𝙰𝙽𝚃𝙸 𝙳𝙳𝙳
▏  > ʙʟᴏǫᴜᴇɪᴀ ᴅᴅᴅs ᴇsᴘᴇᴄɪғɪᴄᴏs
▏|˚𝆺𝅥₊· ͟͟͞͞🌴 [ 16 ] ▸ 👑 𝚂𝙾 𝙰𝙳𝙼𝙸𝙽
▏  > ᴏ ʙᴏᴛ sᴏ ʀᴇsᴘᴏɴᴅᴇ ᴀᴅᴍɪɴs
▏|˚𝆺𝅥₊· ͟͟͞͞🌴 [ 17 ] ▸ 🕵️ 𝚇9 𝙰𝙳𝙼𝙸𝙽
▏  > ᴍᴏsᴛʀᴀ ǫᴜᴇᴍ ᴘʀᴏᴍᴏᴠᴇᴜ ᴏᴜ ʀᴇʙᴀɪxᴏᴜ ᴜᴍ ᴍᴇᴍʙʀᴏ
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
╰🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╯
​╭🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╮
▏˚❁₊· ͟͟͞͞💎 𝐀𝐔𝐓𝐎𝐌𝐀𝐂𝐀𝐎
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
▏|˚𝆺𝅥₊· ͟͟͞͞🌴 [ 18 ] ▸ 🧠 𝙰𝚄𝚃𝙾 𝚃𝚁𝙰𝙽𝚂𝙲𝚁𝙴𝚅𝙴𝚁
▏  > ᴄᴏʟᴏᴄᴀ ᴏs ᴀᴜᴅɪᴏs ᴇᴍ ғᴏʀᴍᴀᴛᴏ ᴅᴇ ᴛᴇxᴛᴏ
▏|˚𝆺𝅥₊· ͟͟͞͞🌴 [ 19 ] ▸ ⚡ 𝙰𝚄𝚃𝙾 𝙲𝙾𝙼𝙰𝙽𝙳𝙾
▏  > ᴀᴛɪᴠᴀ ᴛᴏᴅᴏs ᴏs ᴄᴏᴍᴀɴᴅᴏs ᴇssᴇɴᴄɪᴀɪs
▏|˚𝆺𝅥₊· ͟͟͞͞🌴 [ 20 ] ▸ 📲 𝙰𝚄𝚃𝙾 𝙳𝙾𝚆𝙽𝙻𝙾𝙰𝙳
▏  > ʙᴀɪxᴀ ᴠɪᴅᴇᴏs ᴅᴏ ɪɴsᴛᴀɢʀᴀᴍ / ᴛɪᴋᴛᴏᴋ
▏|˚𝆺𝅥₊· ͟͟͞͞🌴 [ 21 ] ▸ 💠 𝙼𝚄𝙻𝚃𝙸 𝙿𝚁𝙴𝙵𝙸𝚇𝙾
▏  > ᴍᴜʟᴛɪᴘʟɪᴄᴏs ᴘʀᴇғɪxᴏs
▏|˚𝆺𝅥₊· ͟͟͞͞🌴 [ 22 ] ▸ 🧾 𝙰𝙽𝚃𝙸 𝙽𝙾𝚃𝙰𝚂 𝙵𝙰𝙺𝙴𝚂
▏  > ʀᴇᴍᴏᴠᴇ ǫᴜᴇᴍ ᴅɪᴠᴜʟɢᴀ ᴏ ᴛɪɢʀɪɴʜᴏ
▏|˚𝆺𝅥₊· ͟͟͞͞🌴 [ 23 ] ▸ 💢 𝙰𝙽𝚃𝙸 𝙿𝙰𝙻𝙰𝑽𝚁𝙰
▏  > ʀᴇᴍᴏᴠᴇ ᴏ ᴜsᴜᴀʀɪᴏ ǫᴜᴇ ғᴀʟᴀ ᴀ ᴘᴀʟᴀᴠʀᴀ
▏|˚𝆺𝅥₊· ͟͟͞͞🌴 [ 24 ] ▸ 😤 𝙰𝙽𝚃𝙸 𝙿𝙰𝙻𝙰𝑽𝚁𝙰𝙾
▏  > ʀᴇᴍᴏᴠᴇ ǫᴜᴇᴍ ғᴀʟᴀ ᴘᴀʟᴀᴠʀᴀᴏ
▏|˚𝆺𝅥₊· ͟͟͞͞🌴 [ 25 ] ▸ 🎭 𝙼𝙾𝙳𝙾 𝙱𝚁𝙸𝙽𝙲𝙰𝙳𝙴𝙸𝚁𝙰
▏  > ᴀᴛɪᴠᴀ ᴏ ᴍᴏᴅᴏ ᴅᴇ ʀᴇsᴇɴʜᴀ ᴇ ʙʀɪɴᴄᴀᴅᴇɪʀᴀ
▏|˚𝆺𝅥₊· ͟͟͞͞🌴 [ 26 ] ▸ 💰 𝙼𝙾𝙳𝙾 𝙽-𝙲𝙾𝙸𝙽𝚂
▏  > sɪsᴛᴇᴍᴀ ᴅᴇ ᴍᴏᴇᴅᴀs ᴅᴏ ʙᴏᴛ
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
╰🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╯`};

exports.consultas = (prefix, numero_dono1, numero_dono2, numero_dono3, numero_dono4, numero_dono5, numero_dono6, NomeDoBot, ownerName) => {
return `
╭🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╮
╞🧊⃟➮𝑫𝑶𝑵𝑶: ${ownerName}
╰🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╯
▏
▏ 『 𝐃𝐎𝐍𝐎𝐒 𝐃𝐎 𝐁𝐎𝐓 』↴
▏
╭🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╮
│╭── ⋅ ⋅ ── 💎 ── ⋅ ⋅ ──╮
│╞🧊 『1』- wa.me/${numero_dono1}
▏
│╞🧊 『2』- wa.me/${numero_dono2}
▏
│╞🧊 『3』- wa.me/${numero_dono3}
▏
│╞🧊 『4』- wa.me/${numero_dono4}
▏
│╞🧊 『5』- wa.me/${numero_dono5}
▏
│╞🧊 『6』- wa.me/${numero_dono6}
▏
│╰── ⋅ ⋅ ── 💎 ── ⋅ ⋅ ──╯
╰🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╯
⏤͟͟͞͞${NomeDoBot}💌⃟✧ ᭄
     ✰ ✰ ✰ ✰ ✰ ✰ `};

exports.menu18 = (prefix) => {
return `‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏
​╭🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╮
▏˚❁₊· ͟͟͞͞🔞 𝑴𝑬𝑵𝑼 - +𝟏𝟖
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
▏|˚𝆺𝅥₊· ͟͟͞͞🌴 ${prefix}Plaq (Plaquinha)
▏|˚𝆺𝅥₊· ͟͟͞͞🌴 ${prefix}Plaq1 (Plaquinha)
▏|˚𝆺𝅥₊· ͟͟͞͞🌴 ${prefix}Plaq2 (Plaquinha)
▏|˚𝆺𝅥₊· ͟͟͞͞🌴 ${prefix}Plaq3 (Plaquinha)
▏|˚𝆺𝅥₊· ͟͟͞͞🌴 ${prefix}Plaq4 (Plaquinha)
▏|˚𝆺𝅥₊· ͟͟͞͞🌴 ${prefix}Plaq5 (Plaquinha)
▏|˚𝆺𝅥₊· ͟͟͞͞🌴 ${prefix}Plaq6 (Plaquinha)
▏|˚𝆺𝅥₊· ͟͟͞͞🌴 ${prefix}Plaq7 (Plaquinha)
▏|˚𝆺𝅥₊· ͟͟͞͞🌴 ${prefix}Plaq8 (Plaquinha)
▏|˚𝆺𝅥₊· ͟͟͞͞🌴 ${prefix}Plaq9 (Plaquinha)
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
╰🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╯
- © 𝒀𝒖𝒏𝒂-𝑩𝒐𝒕𝑴𝑫
- `;
};

exports.status = (prefix, isAntiImg, isAntiVid, isAntiAudio, isAntiSticker, Antidoc, isAntiCtt, Antiloc, isAntilinkgp, isAntiLinkEasy, isAntiLinkHard, isAntifake, isAntiNotas, isAnticatalogo, isPalavrao, isAntiFlood, isAntiDDD, isModobn, isAutorepo, isModoCoins, isAutofigu, isAnticall, isAntiPv, isAntiPv2, isAntiPv3, ANT_SP, nescessario, isBotoff, So_Adm, isMultiP, isx9, isAntistatus,isX9VisuUnica, isWelkom, isWelkom2) => {
return `
╭🪷━𐙚━✿━✨₊˚ʚ 🪷 ɞ˚₊✨━✿━𐙚━🪷╮
╎     𖤐 - 𝐒𝐓𝐀𝐓𝐔𝐒 - 𖤐
╰🪷━𐙚━✿━✨₊˚ʚ 🪷 ɞ˚₊✨━✿━𐙚━🪷╯
‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏
╭​╭🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╮
▏˚❁₊· ͟͟͞͞🛡️ 𝑷𝑹𝑶𝑻𝑬𝑪𝑨𝑶 / 𝑺𝑻𝑨𝑻𝑼𝑺
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 𝑨𝑵𝑻𝑰-𝑰𝑴𝑮: ${isAntiImg ? 'ᴀᴛɪᴠᴀᴅᴏ ✅' : 'ᴅᴇsᴀᴛɪᴠᴀᴅᴏ ❌'}
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 𝑨𝑵𝑻𝑰-𝑽𝑰𝑫𝑬𝑶: ${isAntiVid ? 'ᴀᴛɪᴠᴀᴅᴏ ✅' : 'ᴅᴇsᴀᴛɪᴠᴀᴅᴏ ❌'}
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 𝑨𝑵𝑻𝑰-𝑨𝑼𝑫𝑰𝑶: ${isAntiAudio ? 'ᴀᴛɪᴠᴀᴅᴏ ✅' : 'ᴅᴇsᴀᴛɪᴠᴀᴅᴏ ❌'}
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 𝑨𝑵𝑻𝑰-𝑺𝑻𝑰𝑪𝑲𝑬𝑹: ${isAntiSticker ? 'ᴀᴛɪᴠᴀᴅᴏ ✅' : 'ᴅᴇsᴀᴛɪᴠᴀᴅᴏ ❌'}
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 𝑨𝑵𝑻𝑰-𝑫𝑶𝑪: ${Antidoc ? 'ᴀᴛɪᴠᴀᴅᴏ ✅' : 'ᴅᴇsᴀᴛɪᴠᴀᴅᴏ ❌'}
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 𝑨𝑵𝑻𝑰-𝑪𝑻𝑻: ${isAntiCtt ? 'ᴀᴛɪᴠᴀᴅᴏ ✅' : 'ᴅᴇsᴀᴛɪᴠᴀᴅᴏ ❌'}
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 𝑨𝑵𝑻𝑰-𝑳𝑶𝑪: ${Antiloc ? 'ᴀᴛɪᴠᴀᴅᴏ ✅' : 'ᴅᴇsᴀᴛɪᴠᴀᴅᴏ ❌'}
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 𝑨𝑵𝑻𝑰-𝑳𝑰𝑵𝑲-𝑮𝑷: ${isAntilinkgp ? 'ᴀᴛɪᴠᴀᴅᴏ ✅' : 'ᴅᴇsᴀᴛɪᴠᴀᴅᴏ ❌'}
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 𝑨𝑵𝑻𝑰-𝑳𝑰𝑵𝑲-𝑬𝑨𝑺𝒀: ${isAntiLinkEasy ? 'ᴀᴛɪᴠᴀᴅᴏ ✅' : 'ᴅᴇsᴀᴛɪᴠᴀᴅᴏ ❌'}
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 𝑨𝑵𝑻𝑰-𝑳𝑰𝑵𝑲-𝑯𝑨𝑹𝑫: ${isAntiLinkHard ? 'ᴀᴛɪᴠᴀᴅᴏ ✅' : 'ᴅᴇsᴀᴛɪᴠᴀᴅᴏ ❌'}
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 𝑨𝑵𝑻𝑰-𝑭𝑨𝑲𝑬: ${isAntifake ? 'ᴀᴛɪᴠᴀᴅᴏ ✅' : 'ᴅᴇsᴀᴛɪᴠᴀᴅᴏ ❌'}
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 𝑨𝑵𝑻𝑰-𝑵𝑶𝑻𝑨𝑺: ${isAntiNotas ? 'ᴀᴛɪᴠᴀᴅᴏ ✅' : 'ᴅᴇsᴀᴛɪᴠᴀᴅᴏ ❌'}
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 𝑨𝑵𝑻𝑰-𝑪𝑨𝑻𝑨𝑳𝑶𝑮𝑶: ${isAnticatalogo ? 'ᴀᴛɪᴠᴀᴅᴏ ✅' : 'ᴅᴇsᴀᴛɪᴠᴀᴅᴏ ❌'}
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 𝑨𝑵𝑻𝑰-𝑷𝑨𝑳𝑨𝑽𝑹𝑨𝑶: ${isPalavrao ? 'ᴀᴛɪᴠᴀᴅᴏ ✅' : 'ᴅᴇsᴀᴛɪᴠᴀᴅᴏ ❌'}
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 𝑨𝑵𝑻𝑰-𝑭𝑳𝑶𝑶𝑫: ${isAntiFlood ? 'ᴀᴛɪᴠᴀᴅᴏ ✅' : 'ᴅᴇsᴀᴛɪᴠᴀᴅᴏ ❌'}
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 𝑨𝑵𝑻𝑰-𝑫𝑫𝑫: ${isAntiDDD ? 'ᴀᴛɪᴠᴀᴅᴏ ✅' : 'ᴅᴇsᴀᴛɪᴠᴀᴅᴏ ❌'}
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
╰🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╯
​╭🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╮
▏˚❁₊· ͟͟͞͞🛥️ 𝑬𝑵𝑻𝑹𝑬𝑻𝑬𝑹𝑰𝑴𝑬𝑵𝑻𝑶
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 𝑴𝑶𝑫𝑶-𝑩𝑵: ${isModobn ? 'ᴀᴛɪᴠᴀᴅᴏ ✅' : 'ᴅᴇsᴀᴛɪᴠᴀᴅᴏ ❌'}
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 𝑨𝑼𝑻𝑶-𝑹𝑬𝑷𝑶: ${isAutorepo ? 'ᴀᴛɪᴠᴀᴅᴏ ✅' : 'ᴅᴇsᴀᴛɪᴠᴀᴅᴏ ❌'}
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 𝑺𝒀𝑺𝑻𝑬𝑴-𝑵-𝑪𝑶𝑰𝑵𝑺: ${isModoCoins ? 'ᴀᴛɪᴠᴀᴅᴏ ✅' : 'ᴅᴇsᴀᴛɪᴠᴀᴅᴏ ❌'}
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 𝑨𝑼𝑻𝑶-𝑭𝑰𝑮𝑼: ${isAutofigu ? 'ᴀᴛɪᴠᴀᴅᴏ ✅' : 'ᴅᴇsᴀᴛɪᴠᴀᴅᴏ ❌'}
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
╰🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╯
​╭🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╮
▏˚❁₊· ͟͟͞͞🍃 𝑨𝑻𝑰𝑽𝑨𝑪𝑶𝑬𝑺/𝑫𝑶𝑵𝑶𝑺
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
▏|˚𝆺𝅥₊· ͟͟͞͞🕊️ 𝑨𝑵𝑻𝑰-𝑪𝑨𝑳𝑳: ${isAnticall ? 'ᴀᴛɪᴠᴀᴅᴏ ✅' : 'ᴅᴇsᴀᴛɪᴠᴀᴅᴏ ❌'}
▏|˚𝆺𝅥₊· ͟͟͞͞🕊️ 𝑨𝑵𝑻𝑰𝑷𝑽: ${isAntiPv ? 'ᴀᴛɪᴠᴀᴅᴏ ✅' : 'ᴅᴇsᴀᴛɪᴠᴀᴅᴏ ❌'}
▏|˚𝆺𝅥₊· ͟͟͞͞🕊️ 𝑨𝑵𝑻𝑰𝑷𝑽2: ${isAntiPv2 ? 'ᴀᴛɪᴠᴀᴅᴏ ✅' : 'ᴅᴇsᴀᴛɪᴠᴀᴅᴏ ❌'}
▏|˚𝆺𝅥₊· ͟͟͞͞🕊️ 𝑨𝑵𝑻𝑰𝑷𝑽3: ${isAntiPv3 ? 'ᴀᴛɪᴠᴀᴅᴏ ✅' : 'ᴅᴇsᴀᴛɪᴠᴀᴅᴏ ❌'}
▏|˚𝆺𝅥₊· ͟͟͞͞🕊️ 𝑫𝑬𝑻𝑬𝑪𝑻𝑶𝑹-𝑳𝑰𝑵𝑲𝑺: ${ANT_SP ? 'ᴀᴛɪᴠᴀᴅᴏ ✅' : 'ᴅᴇsᴀᴛɪᴠᴀᴅᴏ ❌'}
▏|˚𝆺𝅥₊· ͟͟͞͞🕊️ 𝑶𝑫𝑬𝑳𝑬𝑻𝑬: ${nescessario.Odelete ? 'ᴀᴛɪᴠᴀᴅᴏ ✅' : 'ᴅᴇsᴀᴛɪᴠᴀᴅᴏ ❌'}
▏|˚𝆺𝅥₊· ͟͟͞͞🕊️ 𝑺𝑶-𝑫𝑶𝑵𝑶: ${isBotoff ? 'ᴀᴛɪᴠᴀᴅᴏ ✅' : 'ᴅᴇsᴀᴛɪᴠᴀᴅᴏ ❌'}
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
╰🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╯
​╭🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╮
▏˚❁₊· ͟͟͞͞🍹 𝑰𝑵𝑭𝑶𝑹𝑴𝑨𝑻𝑰𝑽𝑶𝑺
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 𝑺𝑶-𝑨𝑫𝑴: ${So_Adm ? 'ᴀᴛɪᴠᴀᴅᴏ ✅' : 'ᴅᴇsᴀᴛɪᴠᴀᴅᴏ ❌'}
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 𝑴𝑼𝑳𝑻𝑰-𝑷𝑹𝑬𝑭𝑰𝑿: ${isMultiP ? 'ᴀᴛɪᴠᴀᴅᴏ ✅' : 'ᴅᴇsᴀᴛɪᴠᴀᴅᴏ ❌'}
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 𝑿9-𝑨𝑫𝑴: ${isx9 ? 'ᴀᴛɪᴠᴀᴅᴏ ✅' : 'ᴅᴇsᴀᴛɪᴠᴀᴅᴏ ❌'}
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 𝑿9-𝑽𝑰𝒁𝑼-𝑼𝑵𝑰𝑪𝑨: ${isX9VisuUnica ? 'ᴀᴛɪᴠᴀᴅᴏ ✅' : 'ᴅᴇsᴀᴛɪᴠᴀᴅᴏ ❌'}
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
╰🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╯
​╭🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╮
▏˚❁₊· ͟͟͞͞☀️ 𝑩𝑬𝑴 𝑽𝑰𝑵𝑫𝑶 1/2
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
▏|˚𝆺𝅥₊· ͟͟͞͞✨️ 𝑩𝑬𝑴-𝑽𝑰𝑵𝑫𝑶1: ${isWelkom ? 'ᴀᴛɪᴠᴀᴅᴏ ✅' : 'ᴅᴇsᴀᴛɪᴠᴀᴅᴏ ❌'}
▏|˚𝆺𝅥₊· ͟͟͞͞✨️ 𝑩𝑬𝑴-𝑽𝑰𝑵𝑫𝑶2: ${isWelkom2 ? 'ᴀᴛɪᴠᴀᴅᴏ ✅' : 'ᴅᴇsᴀᴛɪᴠᴀᴅᴏ ❌'}
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
╰🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╯
‎*⏤͟͟͞͞TUTORIAL DE COMO CONFIGURAR O LEGENDA BEM VINDO 1/2* 🙇‍♂️
‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎


╭​╭🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╮
▏˚❁₊· ͟͟͞͞🐚 『1』 ↴
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 Este comando é pra marca o usuário na entrada
▏|
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 Exemplo:
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 『 PARA LEGENDA COM FOTO 』
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ↳『 ${prefix}legendabv Olá #numerodele# , seja bem vindo (a) 』
▏|
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 『 PARA LEGENDA SEM FOTO 』
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ↳『 ${prefix}legendabv2 Olá #numerodele# , seja bem vindo (a) 』
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
╰🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╯
​╭🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╮
▏˚❁₊· ͟͟͞͞🛥️ 『2』 ↴
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 Esse comando é pra mostrar o usuário que saiu
▏|
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 Exemplo:
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 『 PARA LEGENDA COM FOTO 』
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ↳『 ${prefix}legendasaiu O #numerodele# acaba de sair do grupo 』
▏|
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 『 PARA LEGENDA SEM FOTO 』
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ↳『 ${prefix}legendasaiu2 O #numerodele# acaba de sair do grupo 』
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
╰🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╯
​╭🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╮
▏˚❁₊· ͟͟͞͞🕊️ 『3』 ↴
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 Esse e pra mostrar o nome do grupo atual
▏|
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 Exemplo:
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 『 PARA LEGENDA COM FOTO 』
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ↳『 ${prefix}legendabv Olá #numerodele# , seja bem vindo (a) ao grupo #nomedogp# 』
▏|
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 『 PARA LEGENDA SEM FOTO 』
▏|˚𝆺𝅥₊· ͟͟͞͞🪷 ↳『 ${prefix}legendabv2 Olá #numerodele# , seja bem vindo (a) ao grupo #nomedogp# 』
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
╰🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╯
​╭🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╮
▏˚❁₊· ͟͟͞͞☀️ ❗ AVISO ❗
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
▏|˚𝆺𝅥₊· ͟͟͞͞💎 Para saber mais sobre os comandos de dono use: ${prefix}menuadm
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
╰🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╯
ʙʏ: 𝑌𝑢𝑘𝑎𝑀𝑜𝑑𝑧`
};

exports.coins = (prefix) => {
return `‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏‎‏
​╭🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╮
▏˚❁₊· ͟͟͞͞🍹 𝑨𝑫𝑴'𝑺-𝑪𝑴𝑫
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ${prefix}Sorteiocoins
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ${prefix}Sortcoins
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ${prefix}Whatmusic
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ${prefix}Gartic
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ${prefix}Quizfutebol
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ${prefix}Quizanimais
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ${prefix}Anagrama
▏|˚𝆺𝅥₊· ͟͟͞͞🌺 ${prefix}Enigma
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
╰🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╯
​╭🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╮
▏˚❁₊· ͟͟͞͞🐚 𝑴𝑬𝑴𝑩𝑹𝑶𝑺
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}Minerar
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}Minerarcoins
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}Coins
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}Estatisticas
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}Cassino
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}Dadoapostado
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}Slot
▏|˚𝆺𝅥₊· ͟͟͞͞🐚 ${prefix}Rankcoins
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
╰🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╯
- © 𝒀𝒖𝒏𝒂-𝑩𝒐𝒕𝑴𝑫 `
};

exports.pets = (prefix) => {
return `
​╭🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╮
▏˚❁₊· ͟͟͞͞🐾 𝐌𝐄𝐍𝐔 𝐏𝐄𝐓𝐒
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
▏|˚𝆺𝅥₊· ͟͟͞͞🐾 ${prefix}petadotar <nome>
▏|˚𝆺𝅥₊· ͟͟͞͞🐾 ${prefix}pet
▏|˚𝆺𝅥₊· ͟͟͞͞🐾 ${prefix}petalimentar
▏|˚𝆺𝅥₊· ͟͟͞͞🐾 ${prefix}petbrincar
▏|˚𝆺𝅥₊· ͟͟͞͞🐾 ${prefix}pettreinar
▏|˚𝆺𝅥₊· ͟͟͞͞🐾 ${prefix}petabandonar
⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆⋆｡𖦹°⭒˚｡⋆
╰🪷━𐙚━🌴━✨₊˚ʚ 🤍 ɞ˚₊✨━🌴━𐙚━🪷╯
- © 𝑾𝒉𝒊𝒕𝒆 𝑳𝒐𝒕𝒖𝒔 `
};